{
    "1": {
        "description": "Вершина Единицы соответствует периоду жизни, в течение которого человеку важно осознать свою уникальность, научиться владеть собой и показать свою силу, развить в себе силу воли. Он должен играть роль первопроходца, изобретателя, рисковать и смело идти вперед. В этот период жизни важно не размениваться по мелочам, а сосредоточиться на чем-то одном, самом важном. Вершина Единицы обычно соответствует новому опыту, и особенно это заметно, когда Единица управляет не первой Вершиной, когда у человека уже есть некоторый предшествующий жизненный опыт. Потому что практически всегда под влиянием Единицы в жизни возникает нечто новое, прежде совершенно неизвестное. Другая особенность Вершины Единицы заключается в том, что она учит человека полагаться только на себя, не ожидать, что кто-то сделает трудную работу вместо него, не надеяться на помощников или советчиков. Нужно быть самодостаточным и самому отвечать перед собой же за принятые решения. Если Вершина Единицы оказывается первой, она указывает на необходимость стать самостоятельным в самые ранние годы жизни. В качестве Второй или Третьей Вершины Единица дает прекрасную возможность для выдающихся достижений. Нередко на этих этапах жизненного пути она указывает на полную смену карьеры. Человек может захотеть начать собственное дело или же выбирает работу, предоставляющую ему больше самостоятельности. Если Вершина Единицы оказывается последней, это может быть очень интересный, волнующий период в жизни, поскольку уже зрелый человек вдруг решает заняться чем-то совершенно новым, позволяет себе сбросить накопившуюся за долгую жизнь рутину и посвятить жизнь тому, что его искренне интересует. Нередко создается впечатление, что человек при этом молодеет, по крайней мере, душой. Уроки Единицы даются легче, если это число присутствует среди других показателей нумерологической карты (ЧЖП, \"кольцо характера\", число Экспрессии или Душевного Побуждения). В противном случае ему будет труднее реализовать потенциал Вершины, поскольку придется тратить много сил на борьбу за независимость и обретение уверенности в собственных силах."
    },
    "2": {
        "description": "Вершина Двойки - это период жизни, когда человеку важно научиться сотрудничеству, дипломатичности и умению держать равновесие. Ему нужно быть восприимчивым, терпеливым, понимающим, не стараться все сделать самостоятельно, а полагаться на помощь и поддержку других людей. И в то же время не зависеть всецело от посторонней помощи, а самому учиться помогать другим. Неудачи в этот период часто бывают результатом поспешности, невнимания к деталям. Когда в жизни действует Вершина Двойки, спешить не следует, в это время важнее не количество, а качество. Важно также научиться рационально использовать имеющиеся ресурсы. Чтобы человек понял это, Судьба может поместить его в обстоятельства, в которых ресурсов будет недостаточно. Нередко Вершина Двойки предлагает человеку накопить опыт в искусстве, научиться понимать красоту, ценить живую природу. Если Вершина Двойки стоит на первом месте, человек учится партнерским отношениям, начиная с самых ранних лет жизни. Иногда в результате он может вырасти довольно пассивным, склонным полагаться во всем на других людей, зависимым. С другой стороны, он может прекрасно себя чувствовать в тех сферах деятельности, где не требуется ожесточенно бороться за место под Солнцем, и опираться в жизни на свои художественные или артистические таланты. Часто у тех, у кого Вершина Двойки стоит первой, мать, по той или иной причине, оказывает большее влияние на воспитание, чем отец. Начало Вершины Двойки, стоящей на втором или третьем месте, может быть ознаменовано вступлением в брак или установлением других важных партнерских отношений. А когда Вершина Двойки оказывается последней, она указывает на спокойный и умиротворенный завершающий этап жизни, когда после всех забот у человека, наконец, появляется время для общения с природой, для занятий живописью или другими любимыми видами искусства. Если Двойка встречается среди других важных нумерологических показателей человека, то Вершины Двойки проходят у него более сбалансировано. В противном случае жизнь в эти периоды может восприниматься, как чрезмерно замедленная, а достижение равновесия в партнерских отношениях может быть связано большим количеством ошибок и разочарований."
    },
    "3": {
        "description": "Тройка отмечает один из самых интересных периодов в жизни, когда у человека появляются возможности для спонтанного самовыражения. Если у него присутствует стремление к творчеству, оно может получить значительное развитие, и соответствующее увлечение вполне способно стать в период действия Вершины Тройки важнейшим делом жизни. Человек учится действовать нестандартно, радоваться жизни, находить оригинальные решения, излагать свои мысли и общаться с окружающими. Он может чувствовать себя стесненно, работая на предприятиях или в организациях, требующих строгого соблюдения рабочего графика. Нередко бывает так, что Судьба дает человеку в период Тройки достаточное количество ресурсов, так что он может не заботиться о зарабатывании куска хлеба, а всецело посвятить себя любимому делу. Это также и очень романтичное время, что может привести к возникновению любовных треугольников. Человек влюбляется сам и внушает симпатии окружающим. Брак нередко заключается в период Тройки, однако он может быть не очень прочным, поскольку человек избегает какой бы то ни было ответственности, определенности и предпочитает лишь радоваться жизни. Если Вершина Тройки оказывается первой, у человека с самого детства возникают благоприятные возможности для развития творческих способностей. Впрочем, не все их реализуют в полной мере, так как Тройка не любит сильно напрягаться и действует в полную силу лишь под влиянием острого интереса. Человек перебирает много разных занятий, чтобы выяснить, что ему действительно нравится, много времени тратит на общение и развлечения. Если Вершина Тройки оказывается на втором или третьем месте, она указывает период, в течение которого творческий потенциал человека расцветает в полной мере. Во многих случаях привлекательными оказываются работа писателя, журналиста, артиста или любая другая творческая деятельность, предусматривающая общение с людьми и приносящая человеку эмоциональное удовлетворение. Также в этот период расцветают ораторские способности, поэтому в это время успешными будут: выступления на сцене, вебинары, презентации и т.д. Это время действий, а не страхов, даже если понадобится что-то оставить - перейти на другую работу или поменять место жительства  (включая заграницу). В том случае, когда Вершина Тройки оказывается на четвертом месте, заключительный этап жизни оказывается творческим и радостным, человек долго сохраняет юношескую свежесть чувств. Скорее всего он будет много общаться, вести подвижный образ жизни, не испытывая особых финансовых проблем, и возьмется что-нибудь писать - мемуары или какой-нибудь другой труд, излагающий его богатый жизненный опыт. Если среди элементов других важных нумерологических параметров Тройка отсутствует, человеку может быть не просто начать действовать свободно, без шаблонов и предписаний. Он может растратить большое количество времени и энергии впустую, прежде чем обнаружит дело, которое ему действительно нравится."
    },
    "4": {
        "description": "Это серьезный период. Для него характерны: много работы, значительная ответственность, необходимость строго придерживаться установленных правил. Человек учится эффективно использовать свои силы, экономить энергию и время, быть честным, порядочным, методичным, держать слово. За эти годы ему надо построить в своей жизни, в прямом или переносном смысле, что-нибудь прочное, долговечное, основательное. Если Вершина Четверки на первом месте, человек с самого детства будет не по годам серьезным и основательным. Он тяготеет ко всему традиционному, общепринятому, внимательно прислушивается к мнению родителей и старших. Он может рано вступить в брак только из-за того, что торопится взять на себя ответственность за семью. Несмотря на то, что в период Четверки человек обычно не спешит, он успевает сделать многое за счет своей настойчивости и практичности. Обычно он не увлекается теориями, предпочитая лишь то, что реально, ощутимо и практически полезно. Не редко в таких случаях человек бывает лишен естественных радостей детства - то ли по собственному выбору, то ли в результате материальных затруднений в родительской семье. Также, если у ребенка стоит в первом цикле 4, то часто в семье много правил (казарма). С детства такого ребенка воспринимают взрослым. Как правило, такие дети рано начинают работать или задумываться о работе. Будучи второй или третьей, Вершина Четверки отмечает период жизни, когда человек становится солидным. Если он еще не обзавелся семьей, то теперь, скорее всего, сделает это. Ему нужно построить дом, семью, произвести на свет потомство. С другой стороны, в период Четверки человек может взяться за работу, требующую от него очень больших усилий, или возложить на себя высокую ответственность. Он стремится стать авторитетным и уважаемым человеком, причем уважаемым именно за его трудоспособность и за результаты его работы. Символизму Четверки больше всего соответствуют строительство, сельское хозяйство, Государственная служба (армия, полиция), а также любая деятельность, связанная с наведением порядка, ответственностью и дисциплиной. Вершина 4 также может указывать на проблемы здоровья и посещение больниц. Лучший совет, как избежать болезни - это направить человека работать в названые выше сферы. Если Вершина Четверки приходится на завершающую фазу жизни, человек продолжает работать, пока ему позволяет здоровье, и не хочет уходить на покой. Он высоко ценит все то, что удалось достичь в жизни и стремится как можно дольше оставаться на ответственной должности. Если у человека нет Четверки среди других показателей, Вершина Четверки может восприниматься как очень сложный, выматывающий и чрезмерно ограничивающий период жизни. Особенно справедливо это в том случае, если за Четверкой стоит Кармическое Число 13."
    },
    "5": {
        "description": "Годы перемен, разнообразия и приключений. В этот период человеку надо научиться быть гибким и разносторонним, заниматься множеством дел одновременно, общаться с самыми разными людьми. Ему предстоит все попробовать, испытать, часто поездить по свету. Вершина Пятерки обычно не дает человеку возможности основательно сосредоточиться на чем-то, создать что-нибудь основательное, однако насыщает его опытом и впечатлениями, чтобы потом, когда наступит более созидательный период, у него было достаточно «строительного материала». Или, может быть, просто для того, чтобы он смог почувствовать себя неотъемлемой частью окружающего мира. Если Вершина Пятерки оказывается первой, человеку может быть трудно примкнуть к той или иной группе единомышленников. Его интересует все на свете, поэтому какое-то либо направление будет неизбежно казаться слишком узким и ограничивающим. В этот период происходит активное сексуальное созревание, поэтому соответствующие интересы просыпаются очень рано. Мимолетные романы, новые пробы пера, приключения - все это характерно для 5. Человеку очень нравится путешествовать, он использует любую возможность, чтобы отправиться в путь. Если Вершина Пятерки оказывается на втором или третьем месте, она указывает период жизни, насыщенный переменами, путешествиями, общением с людьми. В это время довольно трудно «пустить корни», осесть на одном месте, обзавестись хозяйством, поскольку человек больше похож на перекати-поле. Больше всего в Вершину Пятерки подходят профессии и занятия, предоставляющие возможность активно познавать окружающий мир, участвовать в разнообразных приключениях. (Пилоты, телеведущие и т.п.) Это время расширения горизонтов. Удачной будет реклама и продвижение на медиа пространстве, в газетах и журналах. В качестве последней Вершины, Вершина Пятерки позволяет человеку до глубокой старости сохранить интерес к жизни, любовь к путешествиям и приключениям. Он может захотеть посетить все те места на Земле, о которых мечтал, но куда так и не выбрался в более занятые годы. Если Пятерка отсутствует среди других важных нумерологических показателей, ее Вершины могут показаться слишком нестабильными, переменчивыми, не дающими возможности заняться чем-то одним всерьез. Пятерка активно вовлекает человека во внешнюю жизнь, и это может не понравиться тем, кто придает большое значение жизни внутренней."
    },
    "6": {
        "description": "Период, когда на первый план жизни выходит семейная и общественная жизнь, взаимоотношения с близкими людьми. Эта Вершина соответствует годам, когда у человека сильно желание «свить гнездо», сделать свою жизнь удобной и комфортабельной. Она усиливает интерес ко всему, что помогает создавать в окружающей жизни красоту и гармонию, в том числе к музыке, живописи и другим разновидностям искусства. Но самое главное, на что ставит ударение эта Вершина - семья: дом, дети, ремонты, свадьбы и разводы. Поэтому в этой вершине нужно стараться быть в гармонии, счастье и любви. Если есть проблемы с гармонией, то будет развод. Если человек не женат или не замужем, то могут быть вопросы, связанные с родителями или близкими семьи (брат, сестра, родители, бабушки, дедушки). Вершина 6 может указывать на работу с общественностью, в государственных структурах, судах, мэрии или работу \"на дому \". (Смотреть на комбинацию цифр периода). Число 6 также может указывать на деньги, но деньги общественности. Если жизнь начинается с Вершины Шестерки, человек с ранних лет учится нести ответственность за близких людей. Возможно, ему приходится ухаживать за младшими братьями, сестрами или другими родственниками, участвовать в их воспитании. Он рано учится готовить, заниматься различными хозяйственными делами. Большое значение для него имеют ценности и обычаи семьи или того сообщества, к которому принадлежит человек. Он ценит отношения с друзьями, старается помогать им и сам получает от них значительную поддержку. Будучи на втором или третьем месте, Вершина Шестерки вовлекает человека в общественную жизнь, может пробудить интерес к политике или к работе, занимаясь которой, он оказывается очень нужным другим людям. С другой стороны, в это время усиливаются художественные и артистические способности, что также может повлиять на выбор занятия. Если в предыдущие годы человек не обзавелся семьей и потомством, то Вершина Шестерки - самое подходящее время для этого. Усиливается стремление к комфортной, приятной жизни, и для того, чтобы удовлетворить это желание, человек не пожалеет денег для покупки более просторного жилища, загородного дома или хотя бы для ремонта и новой мебели. В том случае, когда Вершина Шестерки завершает жизнь, человек становится домоседом, уделяет большое количество времени семейной жизни, воспитанию потомства, передает свой опыт младшим родственникам. Обычно эти года бывают наполнены покоем, любовью и взаимопониманием. Если Шестерка не представлена среди важных нумерологических показателей человека, особенно если среди них занимают заметное место Единица, Пятерка или Восьмерка, для человека может быть сложно и обременительно заботиться о других людях. В этом случае он может чувствовать, что в течение Вершин Шестерки ему приходится слишком много сил тратить понапрасну."
    },
    "7": {
        "description": "Годы размышлений, исследований, значительной внутренней работы, поисков смысла жизни. В этот период человек может чувствовать себя изолированным от общества, заниматься решением серьезных проблем. Иногда под влиянием Семерки приходится иметь дело со сложными эмоциональными переживаниями. С другой стороны, жизненный опыт в такие периоды накапливается очень интенсивно, человек начинает понимать такие вещи, которые раньше были для него недоступны. Это прекрасное время для учебы, научной работы и других занятий, укрепляющих ум и развивающих аналитические способности. Это время получения знаний, самоанализа и саморазвития, поиска ответов на свои вопросы. Однако если Вершина Семерки оказывается первой, детство и юность человека могут быть довольно сложными. По той или иной причине он оказывается не таким, как все, изолированным от общества, возможно, лишенным эмоциональной и материальной поддержки, может быть, потому, что очень разборчив в выборе друзей. В раннем возрасте такой человек может проявить талант, требующим незаурядных умственных способностей или значительного умения концентрироваться. Также 7 в первый цикл может указывать на одиночество или страхи человека, иногда на развод родителей. В юном возрасте важно направить ребенка к учебе, но не в материальной сфере (бухгалтерия, экономика и т.п.), а в духовной (гуманитарные, творческие ВУЗы, медицинские заведения или исследовательские институты). Вершина Семерки на втором или третьем месте указывает на период жизни, когда мирские радости становятся неинтересными, хочется заняться чем-то серьезным - например, поисками смысла жизни. В эти годы человек может взяться за диссертацию, увлечься изучением психологии или эзотерики или просто выбрать более узкую специализацию в рамках своей профессии. Если человек видят себя в сфере управления или заботе о других, то хорошо его направить его в сферы управления, а также в виртуальные сферы деятельности, например, программирование, квантовая физика и т.п. Женщины больше предпочитают такие сферы как: тренерская работа, коучинг, преподавание, занятия своим здоровьем и душой. А также, страховые компании или работы в фондах помощи, волонтеры и т.п. Также 7 может указывать на работу в секретной организации (разведка). Опасность вершины в отдалении от коллектива, уединении. Есть предрасположенность уйти в религию. Если третья Вершина управляется Семеркой, ее начало может быть особенно критично, поскольку обычно совпадает с так называемым «кризисом середины жизни». Если прежняя жизнь человека была очень активной, начало Вершины Семерки может быть связано с резким изменением отношения к жизни, уходом от дел, сосредоточением на тех вопросах, которые воспринимаются как истинно важные. Если Вершина Семерки оказывается на четвертом месте, завершающий этап жизни человек предпочитает проводить в уединении, отстраняется от общественной жизни, занимается исследованиями или духовными поисками. Если Семерка отсутствует среди важных нумерологических показателей человека, и особенно если среди них преобладает Пятерка, Вершины Семерки могут показаться ему очень трудными, он будет чувствовать себя в изоляции, лишенным поддержки окружающих. Он будет сталкиваться с проблемами, которые привык считать слишком сложными, и, тем не менее, теперь их придется решать. "
    },
    "8": {
        "description": "Годы обретения власти, силы и авторитета. В это время человек учится оказывать влияние на других людей, подчинять их себе силой собственного обаяния, или силой воли, или психологической силой личности, или какими-нибудь еще способами, не известными науке и не поддающимися логическому анализу. Это период жизни, для которого свойственны честолюбие, стремление к совершенству, конкурентная борьба. Очень часто основным рабочим инструментом человека становятся деньги и умение распоряжаться ими, однако не менее успешно Восьмерка проявляет себя через конкуренцию в научной или артистической среде, через борьбу за умы и сердца других людей. Наемный работник в этой вершине получит продвижение по службе, повышение зарплаты. Человек индивидуальной деятельности или бизнесмен в этот период начнет процветать материально. Также люди вершины 8 могут быть пожарниками, военными и т.п.(люди в форме). Если есть неудачи в вершине 8 или падения, то это только, чтобы снова подняться и с большей силой. Вершина 8 похоже на вершину 4, но имеет большую силу. 8 говорит про удачу в любой сфере, но, если не распыляться на несколько направлений. (Не более 2) Также обязательно в этот период давать пожертвования. Деньги, которые ушли на пожертвование или помощь, вернуться в трехкратном размере. Человека в 1 цикле числа 8 нужно научить правильно относиться к деньгам и знать цену деньгам, в дальнейшем это поможет ему стать богатым и правильно распоряжаться деньгами. 1 цикл с вершиной 8 имеет потенциал получить известность в мире бизнеса. Такой человек может рано обрести власть. Он может быть лидером в компании друзей или же выберет для себя соответствующую профессию. Такой человек стремится сделать карьеру и получить достойное материальное вознаграждение. Если Вершина Восьмерки оказывается на втором или третьем месте, она обычно соответствует периоду значительных профессиональных достижений. Усилившееся честолюбие побуждает человека бороться за более высокие должности, стремиться к обретению все большей власти и влияния на окружающих. В эти годы он становится реалистом и выбирает для себя практические ориентиры, стремится заниматься лишь теми делами, которые принесут ему совершенно ощутимую выгоду или преимущество. Он более многопланово воспринимает реальность, в том числе общественную жизнь, и даже если в другие периоды это для него не характерно, может участвовать в различных интригах. В качестве Четвертой Вершины, Восьмерка редко позволяет человеку уйти на покой. Обычно он не желает расставаться с властью и влиянием, накопленными в предыдущие годы, стремится сохранить руководящую роль и работать, не вспоминая о возрасте. В тех случаях, когда Восьмерка отсутствует среди важных нумерологических характеристик человека, особенно если при этом есть Тройки или Шестерки, те задачи, которые предлагают Вершины Восьмерки, могут показаться ему слишком обременительными. Однако если он справится с этими задачами, то разовьет в себе значительную силу воли. В этой вершине важно уравновешивать силы духовные с материальными. 8, как и 4 указывает на тело человека, а также на жизнь и смерть. Может указывать на травмы физического плана (тела), как самого человека, так и на его близкого окружения."
    },
    "9": {
        "description": "Годы расширения горизонтов, ускоренного развития, раскрытия способностей, творческого горения. Обычно в этот период человек действует под влиянием какой-либо увлекательной идеи, многое делает для других людей, причем не ради получения выгоды, а потому, что это его вдохновляет. Он может заинтересоваться философскими, религиозными или другими широкомасштабными проблемами, мировой политикой, культурой других стран. Часто в периоды Девятки проявляют себя артистические, ораторские или преподавательские способности. Важно понимать, что чем больше человек отдает в периоды Девятки, причем отдает бескорыстно и искренне, тем больше разных благ он получит от жизни - хотя источник этих благ может быть никак не связан с самоотверженной деятельностью человека. Если Девятка управляет Первой Вершиной, человек часто оказывается не по возрасту мудрым и рассудительным, легко схватывает концепции, которые для его ровесников еще долго будут оставаться недоступными. Девятка помогает человеку раскрыть свои способности, и даже если у него нет особо сильных талантов, он делает все с такой уверенностью и драматизмом, что привлекает к себе внимание. Надежной опорой для него могут быть интуиция и творческое вдохновение. Обычно это заботливые и чувствительные дети, им нужно спасать животных, заботиться, лечить. Важно оградить ребенка от ужасов мира, плохих новостей. На каком бы месте ни находилась Вершина Девятки, это хороший период для работы с иностранцами, профессий, связанных с далекими поездками, высшим образованием, гуманитарными и благотворительными организациями. Человек многое узнает в эти годы, и, хотя полученные знания в основном являются теоретическими и не связанными с получением выгоды, его личность обретает особую силу, которая в дальнейшем помогает справляться с любыми делами. Считается, что это Вершина экзамена жизни. Она потребует терпения и жалости к другим. Она учит любить и прощать, как самого себя, так и других. В любом случае, нужно жить в этой Вершине в гармонии с самим собой и окружающими, не ждать взаимных поощрений или ответных действий. Все делать от души и безвозмездно. Быть высоко духовным человеком и делать пожертвования. Вершина считается кармической, поэтому есть предрасположенность к разводам или окончательным расставаниям с близкими. Это Вершина, как и 7, духовного плана, а значит больше направлена на обучение или указание пути другим. Управляя Четвертой Вершиной, Девятка обычно приносит человеку материальный достаток, духовное богатство, чувство, что жизнь его проходит не напрасно. В то же время характерная для Девятки отстраненность может привести к тому, что на завершающем этапе жизни человек сохранит лишь очень немногие из доверительных эмоциональных отношений. В тех случаях, когда Девятка отсутствует среди важных нумерологических показателей, задачи, которые она ставит, могут показаться человеку слишком масштабными и абстрактными. Ему может потребоваться как следует поработать над раскрытием своих творческих способностей, многому научиться, прежде чем он сможет справиться с задачами Девятки."
    },
    "11": {
        "description": "Период обостренной интуитивности и интереса к скрытой стороне реальности, довольно плохо объясняемой современной наукой. Возможен интерес к философии, религии, эзотерике, ко всему необычному и таинственному. Если есть такая предрасположенность, активизируются экстрасенсорные способности. Чрезмерная чувствительность и ранимость может стать причиной трудностей в партнерских отношениях. В периоды, управляемые Числом 11, человека обычно мало заботят практические и материальные вопросы, а его поступки могут вызывать значительный общественный резонанс. 11 - это время вдохновлять и вести людей за собой. Период, когда нужно реализовывать себя, занимать - активную жизненную позицию, становиться известным и раскрывать потенциал: понять себя, свою природу и стать лидером. Если Вершина Одиннадцати оказывается первой в жизни человека, мастер-число далеко не во всех случаях проявляет себя, и этот период вполне может соответствовать описанию Вершины Двойки. Однако случается, что человек проявляет необычные способности с самого детства - нередко это бывает связано с какими-либо физическими или психическими проблемами, или же необычными, как правило, довольно суровыми, условиями жизни. В отдельных случаях Одиннадцать может сделать человека вундеркиндом принести ему раннюю славу. Гораздо проще реализовать потенциал мастер-числа 11, если оно управляет Второй или Третьей Вершинами. У человека появляется возможность стать известным, популярным, даже знаменитым. Такая известность часто становится результатом необычных способностей, артистического или художественного таланта, работы в области психологии, кинематографа, телевидения и т.д. Будучи управителем Четвертой Вершины, Одиннадцать может принести в завершающий этап жизни человека значительные, неожиданные перемены. Это может быть всепоглощающая увлеченность темой, к которой человек раньше не проявлял ни малейшего интереса или внезапный поздний брак с какой-нибудь знаменитостью. Число 11 умеет преподносить сюрпризы. В самом общем случае можно сказать, что партнерские отношения (или проблемы в них) станут для человека важнейшей темой этой Вершины."
    },
    "22": {
        "description": "Число Мастера-Строителя предлагает человеку попробовать себя в реализации крупномасштабных практических замыслов. Однако его способности не так-то просто раскрыть, особенно если в нумерологическом коде человека отсутствуют и 22, и 4. Чаще всего Вершина Двадцати Двух будет проявлять себя просто как Вершина Четверки. Если же число Мастера-Строителя действительно проявляет себя, оно указывает на период в жизни, когда у человека появляется возможность проявить свои недюжинные организаторские способности, создать то, за что его будет благодарить все общество, а может быть, и все человечество. Спокойной жизни в такие периоды ждать не следует, им сопутствует значительное нервное напряжение, а количество работы обычно превышает все мыслимые пределы. 22 может быть только в качестве управителя Третьей Вершины (для этого надо, чтобы Первая и Вторая Вершины управлялись Числом 11). В результате основная часть жизни оказывается под управлением мастер-чисел, что должно дать поистине уникальную судьбу. Такой человек просто обязан быть знаменитостью."
    }
}